<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "заявка, партнерский договор");
$APPLICATION->SetPageProperty("description", "Порядок подачи заявки на партнерство и бланк партнерского договора");
$APPLICATION->SetTitle("Как стать партнером");
?><p>
	 1. Зарегистрироваться на сайте
</p>
<blockquote>
	<p>
		 Регистрируясь на сайте, вы получаете свой аккаунт (логин), под которым в дальнейшем будете управлять карточкой партнера, оформлять заказы с партнерской скидкой, получите доступ к закрытым разделам партнерского сайта и форуму.
	</p>
	<p>
		 Авторизуясь на сайте как партнер, вы получите возможность обращаться в нашу техническую поддержку с повышенным приоритетом
	</p>
</blockquote>
<p>
	 2. Заполнить анкету партнера
</p>
<blockquote>
	<p>
		 На основании данных из анкеты партнера мы принимаем решение о возможности установления партнерских отношений. Мы так же хотели бы видеть ваш полноценный работающий корпоративный сайт с указанием ваших контактов и перечнем предлагаемых услуг. Партнерская программа предназначена для студий дизайна, разработчиков сайтов, интеграторов и всех тех, кто профессионально занимается разработкой веб-решений для конечных клиентов.
	</p>
	<p>
		 После проверки анкеты с нашей стороны вы сразу получаете возможность оформлять заказы с партнерской скидкой
	</p>
</blockquote>
<p>
	 3. Выслать подписанный бумажный договор по почте
</p>
<blockquote>
	<p>
		 После того как ваша анкета будет одобрена, вам придет уведомление на ваш e-mail о начале сотрудничества. После этого вам нужно подписать бумажный договор с нашей компанией. Вам потребуется заполнить реквизиты, распечатать два экземпляра договора, подписать со своей стороны и выслать на адрес нашей компании. Мы, со своей стороны, подпишем договор и отправим один экземпляр вам.
	</p>
</blockquote><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>